{
  "Организационно-кадровая работа": {
    "Отпуска и заявления": [
      "Как оформить заявление на отпуск (трудовой, социальный), изменение режима рабочего времени, др.?",
      "В каких случаях предоставляются социальные отпуска с сохранением заработной платы в соответствии с коллективным договором? И какое количество дней?",
      "Какие документы нужны для предоставления социального оплачиваемого отпуска (любого вида)?",
      "Сколько дней социального отпуска с сохранением среднего заработка положено в случае смерти родственников?",
      "За какое количество дней до начала трудового отпуска в ПК «Заявление работника» можно написать заявление?",
      "Что делать если во время отпуска открыт больничный?",
      "Можно ли перенести отпуск на другой период и как это сделать?",
      "Как планируется трудовой отпуск?",
      "Когда можно получить компенсацию за неиспользованную часть трудового отпуска?",
      "Сколько дней отпуска необходимо взять для получения материальной помощи на оздоровление?",
      "К какой части отпуска и какому количеству дней выплачивается материальная помощь на оздоровление?",
      "На сколько частей можно делить трудовой отпуск?",
      "Как разделить трудовой отпуск на части, чтобы одна из частей трудового отпуска в периоде была 14 дней?",
      "Как устанавливается дополнительный отпуск за продолжительный стаж работы в банках?",
      "Сколько дней отпуска осталось у работника?",
      "Когда по графику следующая часть отпуска?",
      "Что такое отпускной (рабочий) год и почему он может не совпадать с датой приема?"
    ],
    "Командировки": [
      "Как оформить заявку на командирование?",
      "Кто визирует и подписывает заявку на командирование?",
      "Какой размер суточных при командировании?",
      "Порядок оплаты командировочных расходов",
      "Какими маршрутками можно ездить в командировку?",
      "Правильность оформления и визирования заявок на командирование.",
      "Порядок оформления авансового отчета по командировке."
    ],
    "Заявления и согласования": [
      "Где найти образцы заявлений?",
      "С кем согласовывать (кто должен визировать, согласовывать, подписывать) заявления (всех видов)?",
      "Правильность выбора согласующих/визирующих/подписывающих в ПК «Ходатайства о продолжении (прекращении) трудовых отношений»?"
    ],
    "Квалификация и совместительство": [
      "Как повысить квалификационную категорию по занимаемой должности?",
      "Допустимо ли кроме основной работы в банке работать на условиях внешнего совместительства, гражданско-правового договора?"
    ],
    "Увольнение и переводы": [
      "Как перевестись в другое структурное подразделение?",
      "Как уволиться до истечения срока действия трудового договора (контракта)?",
      "Как написать заявление на увольнение?"
    ],
    "Вакансии и прием на работу": [
      "Где посмотреть вакансии банка и оставить свою анкету?",
      "Какой пакет документов при приеме на работу необходимо собрать?",
      "Какая процедура согласования кандидатов при приеме на работу?"
    ],
    "Рабочее время и отдых": [
      "Какова минимальная и максимальная продолжительность время для отдыха и питания при изменении режима рабочего времени?",
      "Какие количество сверхурочных часов в неделю/месяц/год может быть?",
      "Кого могут привлечь к сверхурочной работе?",
      "Порядок привлечения к работе в выходной день?"
    ],
    "Адаптация и аттестация": [
      "Какие мероприятия проводятся в период адаптации молодого специалиста?",
      "Когда работник подлежит аттестации?",
      "Порядок внесения документов в программный комплекс «Аттестация»."
    ],
    "Прочие вопросы": [
      "При переносе рабочего дня, например, с 8.11.2024 на 16.11.2024, какой категории работников необходимо отрабатывать данный день?",
      "Когда заканчивается трудовой договор (контракт)?",
      "Порядок прохождения диспансеризации."
    ]
  }
}