{
  "Организационно-кадровая работа": {
    "Отпуска и заявления": [
      {
        "Вопрос": "Как оформить заявление на отпуск (трудовой, социальный), изменение режима рабочего времени, др.?",
        "Готовый ответ": "Заявления на трудовой и социальный отпуска, на изменение режима рабочего времени, о переносе трудового отпуска, об установлении режима гибкого рабочего времени оформляются в программном комплексе \"Заявления работника\" на платформе Notes/Domino.",
        "Ссылка": "notes://datasoftvdo/asbzr.nsf",
        "Название ссылки": "Ссылка на ПК \"Заявления работника\"",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "В каких случаях предоставляются социальные отпуска с сохранением заработной платы в соответствии с коллективным договором? И какое количество дней?",
        "Готовый ответ": "Работникам единовременно предоставляются социальные отпуска продолжительностью не более 3 календарных дней с сохранением среднего заработка за часы работы, предусмотренные правилами внутреннего трудового распорядка или графиком работ (сменности):\n-при вступлении  в брак (для организации и проведения торжественной церемонии, связанной с регистрацией брака, иных мероприятий по случаю бракосочетания);\n-отцу (отчиму) при рождении ребенка (детей) (в течение 6 месяцев со дня рождения ребенка (детей));        .\n-в случае смерти отца (отчима), матери (мачехи), супруга(и), сына, дочери, родных брата, сестры, деда, бабки, внука, внучки, усыновителя, опекуна, попечителя, подопечного, свекра, свекрови, тестя, тещи, зятя, невестки (отпуск предоставляется для организации и (или) участия в похоронных мероприятиях);\n-в исключительных случаях по другим уважительным причинам (при предоставлении подтверждающих документов), если это не ущемляет интересы Банка.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://drive.google.com/file/d/11hFjClYs2sXadbt1YdfAlecvPnpHsyPV/view?usp=sharing\n\nhttps://drive.google.com/file/d/11eMGv8loL07eI1NKPPTDSjwtbQI2i_TZ/view?usp=drive_linkэ",
        "Название документа": "Коллективный договор\n\nДоп. соглашение к Коллективному договору",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Какие документы нужны для предоставления социального оплачиваемого отпуска (любого вида)?",
        "Готовый ответ": "V",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Сколько дней социального отпуска с сохранением среднего заработка положено в случае смерти родственников?",
        "Готовый ответ": "В случае смерти родственника работнику предоставляется оплачиваемый социальный отпуск продолжительностью до 3 календарных дней. Этот отпуск дается для организации и/или участия в похоронных мероприятиях.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://drive.google.com/file/d/11hFjClYs2sXadbt1YdfAlecvPnpHsyPV/view?usp=sharing\n\nhttps://drive.google.com/file/d/11eMGv8loL07eI1NKPPTDSjwtbQI2i_TZ/view?usp=drive_link",
        "Название документа": "Коллективный договор\n\nДоп. соглашение к Коллективному договору",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "За какое количество дней до начала трудового отпуска в ПК «Заявление работника» можно написать заявление?",
        "Готовый ответ": "Заявление на трудовой отпуск через ПК «Заявление работника» может быть подано как правило, в электронном виде. Срок подачи заявления должен составлять не менее чем за 14 дней до предполагаемого отпуска.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Положение о рабочем времени №94.4",
        "НПА": "",
        "ЛПА": "Положение о рабочем времени №94.4"
      },
      {
        "Вопрос": "Что делать если во время отпуска открыт больничный?",
        "Готовый ответ": "Если работник открывает больничный во время трудового отпуска, действия осуществляются в следующем порядке:\n\n1. Правовые основания\nСогласно статье 171 Трудового кодекса Республики Беларусь, в случае временной нетрудоспособности, подтвержденной листком нетрудоспособности, трудовой отпуск может быть:\nПродлен на количество дней, соответствующих периоду нетрудоспособности.\nПеренесен на другой срок по согласованию с нанимателем​.\n2. Процедура продления или переноса\nУведомление нанимателя:\n\nРаботник обязан незамедлительно уведомить нанимателя о факте временной нетрудоспособности, предоставив соответствующий медицинский документ.\nПредварительное уведомление может быть сделано устно, с последующим предоставлением оригинала листка нетрудоспособности​.\nПодача заявления:\n\nРаботник подает заявление о продлении или переносе отпуска, к которому прилагает листок нетрудоспособности.\nОформление приказа:\n\nНаниматель издает приказ о продлении отпуска или переносе его части на другой согласованный срок​.\n3. Учет и компенсации\nОплата больничного листа:\n\nЗа период временной нетрудоспособности производится выплата пособия по временной нетрудоспособности в установленном законодательством порядке​.\nИспользование оставшейся части отпуска:\n\nНеиспользованная часть отпуска может быть предоставлена позже в течение текущего рабочего года или в последующий рабочий год с согласия сторон​.",
        "Ссылка": "notes://datasoftvdo/asbzr.nsf",
        "Название ссылки": "Ссылка на ПК \"Заявления работника\"",
        "Документ": "Трудовой кодекс\n\nhttps://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Трудовой кодекс\n\nПоложение о рабочем времени №94.4",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4"
      },
      {
        "Вопрос": "Можно ли перенести отпуск на другой период и как это сделать?",
        "Готовый ответ": "Да, отпуск может быть перенесен на другой период при соблюдении определенных условий и процедур, установленных Трудовым кодексом Республики Беларусь и Положением о рабочем времени.\n\n1. Условия переноса отпуска\nПеренос возможен в следующих случаях:\n\nПо Трудовому кодексу (статья 171):\nВременная нетрудоспособность работника.\nНаступление отпуска по беременности и родам.\nВыполнение государственных обязанностей, предполагающих освобождение от работы.\nСовпадение с отпуском в связи с получением образования.\nНевыплата заработной платы за время отпуска.\nПо соглашению сторон и в других случаях, предусмотренных законодательством или локальными актами​.\nПо Положению о рабочем времени:\nВ исключительных случаях, когда предоставление отпуска в текущем рабочем году может повлиять на деятельность банка. Оставшаяся часть отпуска не может быть менее 14 календарных дней​.\n2. Процедура переноса отпуска\nИнициатива переноса:\n\nРаботник подает письменное заявление с обоснованием причин.\nНепосредственный руководитель может оформить ходатайство с указанием производственной необходимости.\nСогласование:\n\nЗаявление или ходатайство должно быть согласовано с:\nНепосредственным руководителем.\nВышестоящим руководителем.\nКурирующим руководителем (если требуется)​.\nИзменение в графике отпусков:\n\nПеренос оформляется приказом нанимателя.\nСоответствующие изменения вносятся в график трудовых отпусков​Реализация переноса:\n\nПереносимая часть отпуска может быть:\nПрисоединена к следующему рабочему году.\nИспользована отдельно в текущем или следующем году​.\n3. Запрещенные случаи\nНельзя переносить отпуск, если это противоречит законодательству (например, для работников моложе 18 лет отпуск предоставляется ежегодно)​.",
        "Ссылка": "notes://datasoftvdo/asbzr.nsf",
        "Название ссылки": "Ссылка на ПК \"Заявления работника\"",
        "Документ": "Трудовой кодекс\n\nhttps://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Трудовой кодекс\n\nПоложение о рабочем времени №94.4",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4"
      },
      {
        "Вопрос": "Как планируется трудовой отпуск?",
        "Готовый ответ": "\nПланирование трудового отпуска осуществляется в соответствии с нормами Трудового кодекса Республики Беларусь, Коллективного договора ОАО «АСБ Беларусбанк», и Положения о рабочем времени. Основные аспекты включают:\n\n1. Формирование графика отпусков\nОбязательность графика:\n\nГрафик отпусков утверждается до начала календарного года.\nУтверждение графика осуществляется с согласованием с первичной профсоюзной организацией​.\nУчет пожеланий работников:\n\nПри составлении графика учитываются пожелания работников, если это не нарушает производственную деятельность и права других сотрудников.\nДля некоторых категорий работников (например, одиноких родителей, работников с детьми до 16 лет) отпуск планируется по их желанию​.\n2. Принципы планирования\nПроизводственная необходимость:\n\nОчередность отпусков устанавливается с учетом производственных потребностей, а также возможности замены отсутствующего сотрудника.\nВ графике учитываются неиспользованные отпуска за предыдущие годы​.\nМинимальная продолжительность:\n\nОдна из частей отпуска должна быть не менее 14 календарных дней​.\n3. Изменения в графике\nПеренос отпуска возможен в случае:\n\nВременной нетрудоспособности.\nСогласования изменения времени отпуска между работником и нанимателем.\nДругих уважительных причин, предусмотренных законодательством или локальными актами​.\nВсе изменения оформляются приказом работодателя и фиксируются в учете​.\n\n4. Особенности для отдельных категорий работников\nДля работников с продолжительным стажем (20 лет и более) и многодетных родителей отпуск планируется в удобное для них время​.\nРаботникам, совмещающим труд с обучением, отпуск предоставляется с учетом учебного графика.\n5. Выплаты и компенсации\nОтпускные выплачиваются не позднее чем за два дня до начала отпуска​.\nПо желанию работника часть отпуска (свыше 21 дня) может быть заменена денежной компенсацией​.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "Трудовой кодекс\n\nhttps://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true\n\nhttps://drive.google.com/file/d/12X7xiw7Su0sL5MX6HFATCUlb5f48rLxU/view?usp=drive_link",
        "Название документа": "Трудовой кодекс\n\nПоложение о рабочем времени №94.4\n\n Коллективный договор",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4, Коллективный договор"
      },
      {
        "Вопрос": "Когда можно получить компенсацию за неиспользованную часть трудового отпуска?",
        "Готовый ответ": "Компенсация за неиспользованную часть трудового отпуска регулируется Трудовым кодексом Республики Беларусь и Положением о рабочем времени. Основные положения и порядок действий включают:\n\n1. Условия для получения компенсации\nПри увольнении:\n\nДенежная компенсация выплачивается за неиспользованный основной и дополнительные отпуска, если работник:\nПроработал полный рабочий год или его часть.\nНе использовал отпуск в полном объеме​.\nРазмер компенсации рассчитывается пропорционально отработанному времени​.\nПри работе без увольнения:\n\nПо соглашению между работником и нанимателем часть отпуска, превышающая 21 календарный день, может быть заменена денежной компенсацией​.\nОбязательное условие: использование не менее 21 календарного дня отпуска за текущий рабочий год​.\n2. Процедура получения компенсации\nДля замены отпуска денежной компенсацией:\n\nРаботник подает письменное заявление, которое согласовывается с непосредственным и вышестоящим руководителями.\nОформление и согласование проводится через систему учета рабочего времени или на бумажном носителе​.\nПри увольнении:\n\nКомпенсация за неиспользованный отпуск выплачивается в день увольнения, независимо от его причины​.\n3. Ограничения\nКомпенсация не предоставляется за часть отпуска, которая составляет 21 календарный день или менее.\nДля работников моложе 18 лет замена отпуска денежной компенсацией запрещена​",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "Трудовой кодекс\n\nhttps://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Трудовой кодекс\n\nПоложение о рабочем времени №94.4",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4"
      },
      {
        "Вопрос": "Сколько дней отпуска необходимо взять для получения материальной помощи на оздоровление?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Положение об оказании материальной помощи №113.1"
      },
      {
        "Вопрос": "К какой части отпуска и какому количеству дней выплачивается материальная помощь на оздоровление?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Положение об оказании материальной помощи №113.1"
      },
      {
        "Вопрос": "На сколько частей можно делить трудовой отпуск?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Положение о рабочем времени №94.4, \nКоллективный договор"
      },
      {
        "Вопрос": "Как разделить трудовой отпуск на части, чтобы одна из частей трудового отпуска в периоде была 14 дней?",
        "Готовый ответ": "V",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Трудовой кодекс",
        "ЛПА": ""
      },
      {
        "Вопрос": "Как устанавливается дополнительный отпуск за продолжительный стаж работы в банках?",
        "Готовый ответ": "Процедура предоставления дополнительного отпуска за продолжительный стаж работы в банках согласно Положению о рабочем времени регулируется следующим образом:\n\nУсловия предоставления:\nПродолжительность отпуска зависит от стажа работы:\n\n1 календарный день — за стаж работы от 10 до 15 лет.\n2 календарных дня — за стаж работы от 15 до 20 лет.\n3 календарных дня — за стаж работы свыше 20 лет​.\nВ стаж работы включаются периоды трудовой деятельности в банках, суммируемые независимо от срока перерывов в работе​.\n\nПорядок оформления:\nРассчитывается автоматически:\n\nСтаж работы определяется в информационной системе на основании данных, внесённых службой по работе с персоналом в модуль «Трудовая книжка»​.\nОтражение в учётной системе:\n\nДанные об отпуске фиксируются в разделе «Лимиты отсутствия» информационной системы банка.\nПриказ на предоставление данного отпуска не оформляется​.\nПредоставление отпуска:\n\nОтпуск за продолжительный стаж работы предоставляется не ранее даты возникновения права на этот отпуск за рабочий год, в котором работник приобрёл такое право​.\nПримечание:\nУсловия и порядок предоставления такого отпуска могут быть уточнены локальными актами банка, исходя из специфики трудовых функций сотрудников.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Положение о рабочем времени №94.4",
        "НПА": "",
        "ЛПА": "Положение о рабочем времени №94.4"
      },
      {
        "Вопрос": "Сколько дней отпуска осталось у работника?",
        "Готовый ответ": "Количество дней отпуска можно посмотреть в Личном кабинете, вкладка \"Профиль работника\" - \"Сведения о трудовых отпусках\" или при создании заявления на трудовой отпуск в программном комплексе \"Заявления работника\" на платформе Notes/Domino.",
        "Ссылка": "notes://datasoftvdo/asbzr.nsf\n\nhttps://uedweb.asb.by/cabinet/login\n",
        "Название ссылки": "ПК \"Заявления работника\"\n\nЛичный кабинет",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Когда по графику следующая часть отпуска?",
        "Готовый ответ": "Сведения о планируемом отпуске можно посмотреть в программном комплексе \"Заявления работника\"  на платформе Notes/Domino. Для этого необходимо создать проект заявления о переносе планируемого отпуска.",
        "Ссылка": "notes://datasoftvdo/asbzr.nsf",
        "Название ссылки": "Ссылка ПК \"Заявления работника\"",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Что такое отпускной (рабочий) год и почему он может не совпадать с датой приема?",
        "Готовый ответ": "V (примеры)",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4"
      }
    ],
    "Командировки": [
      {
        "Вопрос": "Как оформить заявку на командирование?",
        "Готовый ответ": "Заявка на командирование оформляется в программном комплексе \"Заявки на командирование\" на платформе Notes/Domino.",
        "Ссылка": "notes://datasoftcl/bb/asbzkom.nsf",
        "Название ссылки": "Ссылка на ПК \"Заявки на командирование\"",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Кто визирует и подписывает заявку на командирование?",
        "Готовый ответ": "V",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Какой размер суточных при командировании?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Постановление Совета Министров 19.03.2019 №176",
        "ЛПА": ""
      },
      {
        "Вопрос": "Порядок оплаты командировочных расходов",
        "Готовый ответ": "Подготовка и оформление документов\nПри оформлении служебной командировки руководитель должен правильно определить цель, сроки и состав работников.\nДокументы оформляются в электронной системе ПК «Заявки на командирование» и содержат основные данные о командировке (цель, место назначения, срок и прочее).\nАвансовые выплаты\nАванс предоставляется на покрытие расходов по проезду, найму жилья и суточных.\nРазмер аванса определяется в соответствии с нормативными правовыми актами и приложениями, утвержденными в банке.\nПодтверждающие документы\nРаботники обязаны предоставить сканированные копии и оригиналы документов, подтверждающих расходы (билеты, счета за жилье и прочее), через ПК «Авансовые отчеты по командировочным расходам».\nДокументы отправляются в департамент внутрибанковских операций.\nРасходы, покрываемые банком\nТранспортные расходы: оплачивается проезд в обе стороны.\nЖилищные расходы: найм жилья по факту предоставления подтверждающих документов.\nСуточные: в соответствии с нормативами.\nДополнительно: оплата виз, страховок, обязательных сборов, связанных с поездкой.\nОформление отчетности\nПо возвращении работники обязаны в течение установленного срока (15 рабочих дней) оформить авансовый отчет.\nВ случае групповых поездок один из членов группы может отвечать за оплату общих расходов с использованием корпоративной карты.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://docs.google.com/document/d/11xJioi2pZXGKIkjn9EbRHQB4L6qd6-Rm/edit?usp=drive_link&ouid=104644623128100139116&rtpof=true&sd=true\n\n\nhttps://docs.google.com/document/d/1DzWzV0mp9jcG9s0sLMrhESpR_QZO4R6F/edit?usp=drive_link&ouid=100421811192788373978&rtpof=true&sd=true",
        "Название документа": "Положение о командировании №28.9\n\nПостановление Совета Министров 19.03.2019 №176",
        "НПА": "Постановление Совета Министров 19.03.2019 №176",
        "ЛПА": "Положение о командировании №28.9"
      },
      {
        "Вопрос": "Какими маршрутками можно ездить в командировку?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Постановление Совета Министров 19.03.2019 №176",
        "ЛПА": "Положение о командировании №28.9"
      },
      {
        "Вопрос": "Правильность оформления и визирования заявок на командирование.",
        "Готовый ответ": "Этапы оформления и визирования заявок на командирование\n\nОформление заявки\nЗаявка на командирование оформляется через систему ПК «Заявки на командирование».\nЗаявка должна включать следующие реквизиты:\nФИО командируемого работника.\nНазвание подразделения и должность.\nЦель командировки.\nПункт назначения (город или населенный пункт).\nСрок командировки.\nОрганизация, в которую направляется работник.\nНеобходимость использования автотранспорта (при необходимости указываются данные автомобиля и водителя).\nСроки подачи заявки\nЗаявки на плановые командировки подаются не менее чем за 3 рабочих дня до начала командировки.\nЗаявки на срочные командировки должны быть представлены до 10:00 часов рабочего дня, предшествующего командировке.\nВ исключительных случаях допускается оформление заявки в день командировки.\nПодписание заявки\nВ зависимости от уровня и места работы работника:\nВ Головном офисе:\nЗаявку подписывает руководитель подразделения командируемого работника.\nСогласовывает курирующий руководитель.\nРассматривает и утверждает Председатель Правления банка или уполномоченное лицо.\nВ управлениях и ЦБУ:\nЗаявку подписывает руководитель подразделения или сам работник (если в подразделении нет руководителя).\nСогласовывает курирующий руководитель.\nРассматривает и утверждает руководитель учреждения банка.\nВизирование заявки\nЕсли заявка включает использование автотранспорта, её дополнительно подписывает руководитель транспортной службы.\nЗаявка проверяется на соответствие лимитам командировочных расходов с помощью системы отчётности (например, отчета «Расходование денежных средств на командирование»).\nЭлектронный формат\nВсе этапы (подписание, согласование и утверждение) заявки осуществляются в электронной форме через корпоративные системы документооборота.\nКонтроль и дополнительные согласования\nПри командировках на мероприятия, расходы по которым полностью или частично оплачивает организатор (принимающая сторона), заявка дополнительно согласовывается с департаментами безопасности и комплаенс-контроля.\nВнеплановые командировки разрешены только в случае производственной необходимости и с соблюдением принципов экономической целесообразности.\nОтветственность\nРуководитель, инициирующий командировку, несет персональную ответственность за правильность оформления заявки и соблюдение лимитов.",
        "Ссылка": "notes://datasoftcl/bb/asbzkom.nsf",
        "Название ссылки": "Ссылка на ПК \"Заявки на командирование\"",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Порядок оформления авансового отчета по командировке.",
        "Готовый ответ": "Порядок оформления авансового отчета по командировке согласно Положению 28.9 о командировках ОАО «АСБ Беларусбанк» включает следующие шаги:\n\n1. Формирование авансового отчета:\nСрок представления: В течение 10 календарных дней со дня возвращения из командировки работник обязан составить авансовый отчет​.\nСредство оформления:\nОтчет формируется в ПК «Авансовые отчеты по командировочным расходам»​.\nК отчету прилагаются сканированные копии подтверждающих документов, удостоверяющих расходы на командировку.\n\n2. Содержание авансового отчета:\nОтчет должен включать:\nОстаток аванса.\nСуммы, полученные наличными или зачисленные через банковские карты.\nИзрасходованные средства с разбивкой по видам расходов:\nПроезд.\nНайм жилого помещения.\nСуточные и иные расходы​.\nПерерасход или неиспользованный остаток аванса​.\n\n3. Подписание и согласование отчета:\nПодписание отчета:\nАвансовый отчет подписывается командированным работником.\nТакже подписывается руководителем подразделения и соответствующим куратором​.\nНаправление на проверку:\nОтчет направляется в департамент внутрибанковских операций для проверки и отражения в учете расходов​.\n\n4. Возврат аванса и окончательный расчет:\nЕсли выданный аванс не израсходован полностью, остаток возвращается в кассу банка или перечисляется на счет нанимателя​.\nВ случае перерасхода производится возмещение разницы в установленном порядке​.\nПроверка окончательного расчета осуществляется не позднее 30 календарных дней с даты представления отчета​.\n\n5. Исключительные случаи:\nЕсли работнику аванс не выдавался, а расчеты производились с использованием корпоративной дебетовой карточки, авансовый отчет не составляется​.\nТаким образом, процесс оформления авансового отчета строго регламентирован, требует подтверждения расходов документами и обязательного согласования с руководством и ответственными подразделениями.",
        "Ссылка": "notes://datasoftcl/bb/asbaok.nsf",
        "Название ссылки": "Ссылка на ПК \"Авансовые отчеты по командировочным расходам\"",
        "Документ": "https://docs.google.com/document/d/1Tt-mFKG-vnVYmSeMQg-PaJa0xR742AcO5uKmYq7RtGE/edit?usp=sharing",
        "Название документа": "Положение о командировании №28.9",
        "НПА": "",
        "ЛПА": "Положение о командировании №28.9"
      }
    ],
    "Заявления и согласования": [
      {
        "Вопрос": "Где найти образцы заявлений?",
        "Готовый ответ": "Образцы заявлений можно найти на сайте Департамента персонала.",
        "Ссылка": "https://personalnew.asb.by/glavnaya/dokumenty/formy-dokumentov/obrazcy-zayavlenij",
        "Название ссылки": "Ссылка на сайт ДП",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "С кем согласовывать (кто должен визировать, согласовывать, подписывать) заявления (всех видов)?",
        "Готовый ответ": "V",
        "Ссылка": "",
        "Название ссылки": "Ссылка на ПК \"Заявки на командирование\"",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Правильность выбора согласующих/визирующих/подписывающих в ПК «Ходатайства о продолжении (прекращении) трудовых отношений»?",
        "Готовый ответ": "V",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      }
    ],
    "Квалификация и совместительство": [
      {
        "Вопрос": "Как повысить квалификационную категорию по занимаемой должности?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Положение об аттестации, присв. квалиф.категорий №136.6"
      },
      {
        "Вопрос": "Допустимо ли кроме основной работы в банке работать на условиях внешнего совместительства, гражданско-правового договора?",
        "Готовый ответ": "Трудовой кодекс\nСогласно Трудовому кодексу (статья 24), совместительство допускается, если иное не установлено законодательством.\nВнешнее совместительство возможно при условии, что оно не запрещено локальными актами нанимателя или трудовым договором.\nРаботник может заключать гражданско-правовые договоры с другими организациями, так как эти отношения регулируются гражданским законодательством (статья 6 ТК).\nОднако совместительство может быть ограничено, если:\nДолжность требует полного рабочего времени без возможности совмещения.\nЕсть особые условия для конкретной категории работников.\nЗакон о борьбе с коррупцией\nДля работников государственных организаций (включая тех, кто работает в структурах с государственным участием) действуют ограничения:\nОни не могут принимать участие в предпринимательской деятельности (статья 5).\nСовместительство не должно приводить к конфликту интересов (статья 1), когда личные интересы влияют на выполнение служебных обязанностей.\nГражданско-правовые договоры также не должны нарушать требования закона о предотвращении коррупции.\nСпецифика работы в банке\nЕсли банк является государственной организацией или в его уставном фонде более 50% акций принадлежит государству, то на его работников распространяются дополнительные ограничения, предусмотренные Законом о борьбе с коррупцией. Это может включать запрет на внешнее совместительство или гражданско-правовые договоры, если они связаны с управленческими или финансовыми обязанностями.\nВывод\nВнешнее совместительство и заключение гражданско-правовых договоров допустимы, если:\n\nЭто не противоречит условиям трудового договора и локальным актам банка.\nОни не приводят к конфликту интересов.\nВторая деятельность не связана с выполнением управленческих обязанностей в других государственных организациях.\nЕсли в банке действуют внутренние положения, уточняющие ограничения на совмещение, нужно их изучить.\n\n",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "Закон \"О борьбе с коррупцией\" от 15.07.2015 №305-З\n\n\n\n\nБанковский кодекс",
        "Название документа": "Закон \"О борьбе с коррупцией\" от 15.07.2015 №305-З\n\n\n\n\nБанковский кодекс",
        "НПА": "Закон \"О борьбе с коррупцией\" от 15.07.2015 №305-З,\nБанковский кодекс",
        "ЛПА": ""
      }
    ],
    "Увольнение и переводы": [
      {
        "Вопрос": "Как перевестись в другое структурное подразделение?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Регламент учета персонала"
      },
      {
        "Вопрос": "Как уволиться до истечения срока действия трудового договора (контракта)?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Регламент учета персонала"
      },
      {
        "Вопрос": "Как написать заявление на увольнение?",
        "Готовый ответ": "Образец заявления об увольнении можно найти на сайте Департамента персонала.",
        "Ссылка": "https://personalnew.asb.by/glavnaya/dokumenty/formy-dokumentov/obrazcy-zayavlenij",
        "Название ссылки": "Ссылка на сайт ДП",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      }
    ],
    "Вакансии и прием на работу": [
      {
        "Вопрос": "Где посмотреть вакансии банка и оставить свою анкету?",
        "Готовый ответ": "Информацию об имеющихся вакансиях можно найти на сайте Департамента персонала и корпоративном сайте банка.",
        "Ссылка": "https://belarusbank.by/\n\nhttps://personalnew.asb.by/glavnaya/razvitie",
        "Название ссылки": "Корпоративный сайт\n\nСсылка на сайт ДП",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Какой пакет документов при приеме на работу необходимо собрать?",
        "Готовый ответ": "Пакет документов при приеме на работу согласно Трудовому кодексу Республики Беларусь и Регламенту учета персонала ОАО «АСБ Беларусбанк» включает:\n\n1. Обязательные документы согласно Трудовому кодексу (ст. 26):\nДокумент, удостоверяющий личность (паспорт или иной документ).\nТрудовая книжка (для лиц, уже работавших ранее, за исключением совместителей и впервые устраивающихся).\nДокумент об образовании или документ об обучении, подтверждающий право на выполнение данной работы.\nДокумент воинского учета (для военнообязанных и подлежащих призыву на службу).\nИндивидуальная программа реабилитации/абилитации инвалида (для инвалидов, если требуется).\nДополнительные документы, если это предусмотрено законодательством (например, медицинская справка о состоянии здоровья)​.\n\n2. Дополнительные документы согласно Регламенту учета персонала:\nЗаявление о приеме на работу на имя руководителя банка.\nСправка о состоянии здоровья, подтверждающая годность к работе (если предусмотрены обязательные медицинские осмотры)​.\nДокументы о квалификации или обучении, подтверждающие право на выполнение обязанностей по должности.\nДокументы о перечислении заработной платы на расчетный счет работника (заявление о перечислении на банковский счет)​.\nОбязательство о неразглашении коммерческой тайны и обязательство по мерам предупреждения коррупции (при необходимости)​.\nДополнительные документы, если требуется по условиям банка (например, характеристика с предыдущего места работы)​.\n\n3. Оформление со стороны службы персонала:\nСлужба по работе с персоналом проверяет предоставленные документы и оформляет:\nТрудовой договор.\nПриказ о приеме на работу.\nДолжностную инструкцию​.\nТаким образом, пакет документов включает как обязательные по закону, так и дополнительные документы, регламентированные внутренними положениями банка.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://docs.google.com/document/d/12NHiJSLZ_MWaFSqD3cMhX2J2FOOX2eAY/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true\n\n\n\nhttps://docs.google.com/document/d/1DocedX-Ww5XQpsaogTwVIVB-Eije7ee-/edit?usp=drive_link&ouid=100421811192788373978&rtpof=true&sd=true",
        "Название документа": "Регламент учета персонала   \n\nТрудовой кодекс\n\n",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Регламент учета персонала"
      },
      {
        "Вопрос": "Какая процедура согласования кандидатов при приеме на работу?",
        "Готовый ответ": "Процедура согласования кандидатов при приеме на работу согласно предоставленному \"Регламенту учета персонала ОАО «АСБ Беларусбанк» включает следующие шаги:\n\n1. Подбор кандидатов\nСлужба по работе с персоналом совместно с заинтересованным подразделением подбирает кандидатов на вакантную должность, проверяя их на соответствие квалификационным требованиям.\n\n2. Проверка документов\nКандидат предоставляет необходимые документы:\nДокумент, удостоверяющий личность.\nТрудовую книжку (если есть).\nДокументы об образовании или профессиональной квалификации.\nВоинские документы (при необходимости).\nМедицинскую справку для лиц, подлежащих обязательным медицинским осмотрам​.\nСлужба по работе с персоналом проверяет эти документы и формирует пакет​.\n\n3. Проверка службой безопасности\nПакет документов кандидата направляется в службу безопасности для проверки, которая включает:\nЗапрос характеристики с предыдущего места работы.\nПроверку соответствия кандидата требованиям​.\n\n4. Подготовка докладной записки\nПосле успешного согласования кандидатуры директор подразделения или ответственный руководитель готовит докладную записку с:\nУсловиями трудового договора (должность, оклад, вид договора, отпуск и т. д.).\nПроектом должностной инструкции​.\n\n5. Согласование с руководством\nДокладная записка согласовывается с:\nРуководителем службы по работе с персоналом.\nРуководителем службы безопасности.\nВышестоящими и курирующими руководителями​.\nОкончательное решение о приеме принимает руководитель учреждения банка или иное уполномоченное лицо​.\n\n6. Оформление приема\nПосле положительного решения:\nПодписываются трудовой договор и приказ о приеме.\nКандидат знакомится с документами (правила внутреннего распорядка, коллективный договор, должностная инструкция и др.).\nОформляются служебное удостоверение и вводный инструктаж​\n.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "https://docs.google.com/document/d/12NHiJSLZ_MWaFSqD3cMhX2J2FOOX2eAY/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Регламент учета персонала",
        "НПА": "",
        "ЛПА": "Регламент учета персонала"
      }
    ],
    "Рабочее время и отдых": [
      {
        "Вопрос": "Какова минимальная и максимальная продолжительность время для отдыха и питания при изменении режима рабочего времени?",
        "Готовый ответ": "Минимальная и максимальная продолжительность времени для отдыха и питания при изменении режима рабочего времени регулируется статьей 134 Трудового кодекса Республики Беларусь:\n\n1. Минимальная и максимальная продолжительность\nМинимальная продолжительность: Не менее 20 минут.\nМаксимальная продолжительность: Не более 2 часов.\nЭто время используется работником по своему усмотрению и не включается в рабочее время, за исключением случаев, когда по условиям производства перерыв невозможно предоставить​.\n2. Порядок установления\nКонкретная продолжительность и время предоставления перерыва:\n\nУстанавливаются правилами внутреннего трудового распорядка.\nМогут быть указаны в графике работ (сменности).\nТакже возможно согласование между нанимателем и работником​.\nИсключения:\n\nНа производствах, где перерыв для отдыха и питания невозможно установить из-за технологических особенностей, он предоставляется в течение рабочего дня и включается в рабочее время. Перечень таких работ определяется нанимателем в соответствии с локальными актами и коллективным договором​.\n3. Особенности для отдельных категорий работников\nДля водителей транспортных средств перерыв предоставляется, как правило, не позднее 4 часов после начала работы​.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "Трудовой кодекс",
        "Название документа": "Трудовой кодекс",
        "НПА": "Трудовой кодекс",
        "ЛПА": ""
      },
      {
        "Вопрос": "Какие количество сверхурочных часов в неделю/месяц/год может быть?",
        "Готовый ответ": "Согласно Трудовому кодексу Республики Беларусь, ограничения на сверхурочную работу устанавливаются следующим образом:\n1. Максимальное количество сверхурочных часов:\nВ неделю:\nНе более 10 часов на одного работника​.\nВ год:\nНе более 180 часов на одного работника​.\n2. Лимит сверхурочной работы в месяц:\nТрудовой кодекс не предусматривает отдельного лимита на количество сверхурочных часов в месяц. Однако общий годовой лимит в 180 часов и недельный предел в 10 часов косвенно ограничивают месячный объём.\nПримечания:\nИсключения возможны: В отдельных случаях (например, для предотвращения катастроф, аварий) продолжительность сверхурочной работы может превышать установленные пределы, если это прямо предусмотрено законодательством​.\nКомпенсация: За сверхурочную работу положена повышенная оплата или дополнительный отдых, регулируемые статьёй 69 ТК.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "Трудовой кодекс",
        "Название документа": "Трудовой кодекс",
        "НПА": "Трудовой кодекс",
        "ЛПА": ""
      },
      {
        "Вопрос": "Кого могут привлечь к сверхурочной работе?",
        "Готовый ответ": "Согласно Трудовому кодексу Республики Беларусь, к сверхурочной работе могут быть привлечены работники с соблюдением определённых условий:\n\n1. Общие условия привлечения к сверхурочной работе:\nСогласие работника: Привлечение осуществляется по предложению, распоряжению или с ведома нанимателя, за исключением исключительных случаев, указанных в статье 121 ТК​.\nИсключительные случаи, когда согласие работника не требуется:\nПредотвращение катастроф, производственных аварий, стихийных бедствий.\nУстранение последствий указанных событий.\nВыполнение общественно необходимых работ (например, восстановление водоснабжения, отопления, связи)​.\n2. Категории работников, которые не могут быть привлечены к сверхурочной работе:\nЗапрещено привлекать:\nБеременных женщин.\nЛиц моложе 18 лет.\nРаботников, проходящих обучение (школьное, профессиональное, высшее) в дни учебных занятий.\nЛиц, освобождённых от сверхурочной работы по медицинским показаниям (на основании заключения врачебно-консультационной комиссии)​.\nОграничено привлечение:\nЖенщин, имеющих детей младше 14 лет (или детей-инвалидов до 18 лет), и инвалидов. Они могут быть привлечены только с письменного согласия, причём инвалиды – только если это разрешено их индивидуальной программой реабилитации​.\n3. Дополнительные условия:\nОграничение продолжительности: Сверхурочная работа не должна превышать 10 часов в неделю или 180 часов в год для одного работника​.\nКомпенсация: Выполняется в форме повышенной оплаты или предоставления дополнительного времени отдыха в соответствии с законодательством.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "Трудовой кодекс",
        "Название документа": "Трудовой кодекс",
        "НПА": "Трудовой кодекс",
        "ЛПА": ""
      },
      {
        "Вопрос": "Порядок привлечения к работе в выходной день?",
        "Готовый ответ": "Порядок привлечения к работе в выходной день:\nОбщие условия:\nПривлечение к работе в выходной день осуществляется по предложению нанимателя с письменного согласия работника или по инициативе работника с согласия нанимателя​.\nИсключения составляют случаи, предусмотренные статьей 143 Трудового кодекса, где привлечение допускается без согласия работника для предотвращения чрезвычайных ситуаций, аварий и обеспечения бесперебойной работы объектов​.\nПроцедура оформления:\nНепосредственный руководитель не позднее 2 рабочих дней до дня привлечения направляет нанимателю докладную записку с обоснованием необходимости работы в выходной день, информацией о форме компенсации и письменным согласием работника​.\nВ исключительных случаях (например, срочная работа) допускается оформление докладной записки на следующий рабочий день после привлечения к работе​.\nСлужба по работе с персоналом проверяет соблюдение требований законодательства и формирует проект приказа о привлечении к работе в выходной день​.\nФормы компенсации за работу:\nПредоставление другого неоплачиваемого дня отдыха в течение:\nучетного периода (для работников с суммированным учетом рабочего времени);\nкалендарного месяца, в котором работник привлекался к работе (для работников с пятидневной рабочей неделей)​.\nОплата за работу производится в порядке, установленном законодательством и локальными правовыми актами​.\nОсобые случаи:\nПривлечение к дежурству в выходной день может производиться с согласия работника как в учреждении банка, так и на дому​.\nТаким образом, порядок привлечения к работе в выходной день регулируется нормами Трудового кодекса и внутренними положениями организации, предусматривающими обязательное письменное согласие работника (за исключением исключительных случаев) и установленные формы компенсации.",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4"
      }
    ],
    "Адаптация и аттестация": [
      {
        "Вопрос": "Какие мероприятия проводятся в период адаптации молодого специалиста?",
        "Готовый ответ": "С информацией о мероприятиях, проводимых в период адаптации, можно ознакомиться на сайте Департамента персонала.",
        "Ссылка": "https://personalnew.asb.by/glavnaya/komanda/mechty",
        "Название ссылки": "Ссылка на сайт ДП",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Положение об адаптации №141.8"
      },
      {
        "Вопрос": "Когда работник подлежит аттестации?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": "Положение об аттестации, присв. квалиф.категорий №136.6"
      },
      {
        "Вопрос": "Порядок внесения документов в программный комплекс «Аттестация».",
        "Готовый ответ": "V",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      }
    ],
    "Прочие вопросы": [
      {
        "Вопрос": "При переносе рабочего дня, например, с 8.11.2024 на 16.11.2024, какой категории работников необходимо отрабатывать данный день?",
        "Готовый ответ": "",
        "Ссылка": "",
        "Название ссылки": "",
        "Документ": "",
        "Название документа": "",
        "НПА": "Постановление Мин.труда 25.06.2001 №75",
        "ЛПА": ""
      },
      {
        "Вопрос": "Когда заканчивается трудовой договор (контракт)?",
        "Готовый ответ": "Срок окончания трудового договора (контракта) можно посмотреть в Личном кабинете, вкладка \"Профиль работника\" - \"Сведения о договоре\".",
        "Ссылка": "https://uedweb.asb.by/cabinet/login",
        "Название ссылки": "Cсылка на Личный кабинет",
        "Документ": "",
        "Название документа": "",
        "НПА": "",
        "ЛПА": ""
      },
      {
        "Вопрос": "Порядок прохождения диспансеризации.",
        "Готовый ответ": "Порядок прохождения диспансеризации регулируется Трудовым кодексом Республики Беларусь и внутренними положениями организации. Основные аспекты включают:\n1. Гарантии для работников при диспансеризации:\nОсвобождение от работы: Работники имеют право на освобождение от работы для прохождения диспансеризации в государственные организации здравоохранения. Освобождение осуществляется с сохранением среднего заработка​.\nРегулярность диспансеризации: Частота и порядок диспансеризации устанавливаются нормативными правовыми актами или локальными правовыми актами работодателя, в зависимости от категории работников и их должностей​.\n2. Оформление освобождения от работы:\nРаботник должен заблаговременно уведомить работодателя о необходимости прохождения диспансеризации.\nОснованием для освобождения является официальное направление или иной документ, подтверждающий необходимость медицинского обследования.\n3. Учет времени отсутствия:\nВремя отсутствия работника фиксируется в табеле учета рабочего времени. Оно относится к времени освобождения по уважительной причине с сохранением заработной платы​",
        "Ссылка": "notes://datasoftvdo/asbzr.nsf",
        "Название ссылки": "Cсылка на ПК \"Заявления работника\"",
        "Документ": "Трудовой кодекс\n\nhttps://docs.google.com/document/d/12RAocqISJbxQQ8CQm4IjoE17F89IePgf/edit?usp=sharing&ouid=104644623128100139116&rtpof=true&sd=true",
        "Название документа": "Трудовой кодекс\n\nПоложение о рабочем времени №94.4",
        "НПА": "Трудовой кодекс",
        "ЛПА": "Положение о рабочем времени №94.4"
      }

    ]
  }
}